<x-layout title="الأسئلة الشائعة">

    <div class="faq">
        <div class="faq-header">الأسئلة الشائعة</div>

        <div class="faq-content">
            <div class="faq-question">
                <input id="q1" type="checkbox" class="panel">
                <div class="plus">+</div>
                <label for="q1" class="panel-title">ما هو متوسط دخل الفرد ؟</label>
                <div class="panel-content">
                    ليس من الغريب أن تعود بعض الأصوات الإيرانية للارتفاع مستغلة بعض المناسبات الخاصة لرفع شعار "لا غزة ولا لبنان... روحي فداء لإيران" الذي أطلق للمرة الأولى بعد أحداث عام 2009 والثورة الخضراء التي خرجت اعتراضاً على نتائج الانتخابات الرئاسية وعودة محمود أحمدي نجاد على رأس السلطة التنفيذية.
                </div>
            </div>

            <div class="faq-question">
                <input id="q2" type="checkbox" class="panel">
                <div class="plus">+</div>
                <label for="q2" class="panel-title">ماذا يحدث لو ؟</label>
                <div class="panel-content">
                    وجهود النظام للتسريع في كشف ملابسات جريمة القتل هذه لم تمنع أيضاً أو تقطع الطريق على اعتقاد هذه الأوساط بإمكان وجود قرار تصفية عن سابق تصميم وتصور، في تذكير بمسلسل الاغتيالات السياسية التي شهدتها إيران بداية عهد الرئيس محمد خاتمي، بخاصة حادثة مقتل أو اغتيال أو التصفية السياسية لزعيم حزب الشعب الإيراني وعضو الحكومة الانتقالية داريوش فروهر وزوجته طعناً، كما حصل مع مهرجوئي قبل أيام.
                </div>
            </div>

            <div class="faq-question">
                <input id="q3" type="checkbox" class="panel">
                <div class="plus">+</div>
                <label for="q3" class="panel-title">لماذا يحتاج الفرد في عجمان ل ... ؟</label>
                <div class="panel-content">
                    وجهود النظام للتسريع في كشف ملابسات جريمة القتل هذه لم تمنع أيضاً أو تقطع الطريق على اعتقاد هذه الأوساط بإمكان وجود قرار تصفية عن سابق تصميم وتصور، في تذكير بمسلسل الاغتيالات السياسية التي شهدتها إيران بداية عهد الرئيس محمد خاتمي، بخاصة حادثة مقتل أو اغتيال أو التصفية السياسية لزعيم حزب الشعب الإيراني وعضو الحكومة الانتقالية داريوش فروهر وزوجته طعناً، كما حصل مع مهرجوئي قبل أيام.
                </div>
            </div>
            <div class="faq-question">
                <input id="q3" type="checkbox" class="panel">
                <div class="plus">+</div>
                <label for="q3" class="panel-title">لماذا يحتاج الفرد في عجمان ل ... ؟</label>
                <div class="panel-content">
                    وجهود النظام للتسريع في كشف ملابسات جريمة القتل هذه لم تمنع أيضاً أو تقطع الطريق على اعتقاد هذه الأوساط بإمكان وجود قرار تصفية عن سابق تصميم وتصور، في تذكير بمسلسل الاغتيالات السياسية التي شهدتها إيران بداية عهد الرئيس محمد خاتمي، بخاصة حادثة مقتل أو اغتيال أو التصفية السياسية لزعيم حزب الشعب الإيراني وعضو الحكومة الانتقالية داريوش فروهر وزوجته طعناً، كما حصل مع مهرجوئي قبل أيام.
                </div>
            </div>
            <div class="faq-question">
                <input id="q3" type="checkbox" class="panel">
                <div class="plus">+</div>
                <label for="q3" class="panel-title">لماذا يحتاج الفرد في عجمان ل ... ؟</label>
                <div class="panel-content">
                    وجهود النظام للتسريع في كشف ملابسات جريمة القتل هذه لم تمنع أيضاً أو تقطع الطريق على اعتقاد هذه الأوساط بإمكان وجود قرار تصفية عن سابق تصميم وتصور، في تذكير بمسلسل الاغتيالات السياسية التي شهدتها إيران بداية عهد الرئيس محمد خاتمي، بخاصة حادثة مقتل أو اغتيال أو التصفية السياسية لزعيم حزب الشعب الإيراني وعضو الحكومة الانتقالية داريوش فروهر وزوجته طعناً، كما حصل مع مهرجوئي قبل أيام.
                </div>
            </div>
        </div>
    </div>
</x-layout>
